<script context="module">
    import {fetchEndpoint} from '$lib/utils'

    export const load = async ({fetch}) => {
        return await fetchEndpoint(fetch, '/ep/list-testimonials.json', {})
    }
</script>

<script>

    let title = 'Референс-лист'

</script>

<style>

    .content table th,
    .content table td {
        vertical-align: middle;
    }

    /*У всех таблиц 3 и 4 колонка*/
    .content table td:nth-child(3),
    .content table td:nth-child(4) {
        text-align: center;
    }

    /*2 таблица 2 колонка*/
    .content table:nth-child(4) td:nth-child(2) {
        text-align: center;
    }

    /*2 таблица 3 колонка*/
    .content table:nth-child(4) td:nth-child(3) {
        text-align: left;
    }

    /*заголовки таблиц*/
    .content table thead tr th {
        background-color: #f60;
        color: #fefefe;
        text-align: center;
    }

    #object_teplo {
        padding-top: 50px;
    }


</style>

<section class="section">
    <div class="container">
        <div class="columns">
            <div class="column is-8">
                <div class="box">
                    <h1 class="title">Референс-лист</h1>
                    <div class="content"><!-- HTML_TAG_START -->
                        <h2 id="линейные-объекты-2014-2024г">Линейные объекты (2014-2024г.)</h2>
                        <table class="table is-bordered is-striped">
                            <thead>
                            <tr>
                                <th>Вид выполняемых работ</th>
                                <th>Краткое описание и адрес объекта</th>
                                <th>Заказчик</th>
                                <th>Период выполнения работ</th>
                            </tr>
                            </thead>
                            <tbody>
                            <tr>
                                <td>
                                    <p>Разработка проектно-сметной документации</p>
                                </td>
                                <td>
                                    <p>Переустройство коммуникаций ПАО «Газпром» в рамках проекта: Строительство
                                        автомобильной дороги Р-256 «Чуйский тракт»</p>
                                </td>
                                <td>
                                    <p>ООО «РосИнстал-Проект»</p>
                                </td>
                                <td>
                                    <p>2023 - н.в.</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка проектно-сметной документации</p>
                                </td>
                                <td>
                                    <p>Переустройство магистрального газопровода ПАО «Газпром» в рамках проекта:
                                        Строительство
                                        автомобильной дороги А-104</p>
                                </td>
                                <td>
                                    <p>ООО «ВТМ дорпроект»</p>
                                </td>
                                <td>
                                    <p>2022 - 2023</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка проектной документации</p>
                                </td>
                                <td>
                                    <p>Строительство внутриплощадочного газопровода для многофункционального жилого
                                        комплекса в г.Москве</p>
                                </td>
                                <td>
                                    <p>ООО «Новая концепция»</p>
                                </td>
                                <td>
                                    <p>2023</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка проектно-сметной документации</p>
                                </td>
                                <td>
                                    <p>Устройство защитных футляров на коммуникациях АО «МОСОБЛГАЗ»</p>
                                </td>
                                <td>
                                    <p>ИП Моисеева</p>
                                </td>
                                <td>
                                    <p>2022 - 2023</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка проектно-сметной документации, осуществление авторского надзора</p>
                                </td>
                                <td>
                                    <p>Строительство сети газопотребления для многофункционального центра г.Москва</p>
                                </td>
                                <td>
                                    <p>ООО «Эвентинвест»</p>
                                </td>
                                <td>
                                    <p>2023</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка проектной документации, строительно-монтажные работы</p>
                                </td>
                                <td>
                                    <p>Строительство сети газопотребления на территории производственного предприятия в
                                        г.Москве</p>
                                </td>
                                <td>
                                    <p>АО МПБК «ОЧАКОВО»</p>
                                </td>
                                <td>
                                    <p>2022 - 2023</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка проектной документации</p>
                                </td>
                                <td>
                                    <p>Переустройство магистральных газопроводов, распределительных газопроводов,
                                        магистральных нефтепроводов в рамках строительства автомобильной дороги</p>
                                </td>
                                <td>
                                    <p>ООО "ВТМ дорпроект"</p>
                                </td>
                                <td>
                                    <p>2023</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Проектно-изыскательские работы, строительно-монтажные работы</p>
                                </td>
                                <td>
                                    <p>Реконструкция сети газопотребления промышленного предприятия в Московской
                                        обл.</p>
                                </td>
                                <td>
                                    <p>ООО "Холсим (РУС) СМ"</p>
                                </td>
                                <td>
                                    <p>2022 - 2023</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка проектно-сметной документации</p>
                                </td>
                                <td>
                                    <p>Переустройство инженерных коммуникаций в рамках проекта: «Реконструкция участка
                                        автодороги по улице Северная в городе Обнинске»</p>
                                </td>
                                <td>
                                    <p>АО Союздорпроект</p>
                                </td>
                                <td>
                                    <p>2022 - 2023</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка проектно-сметной документации</p>
                                </td>
                                <td>
                                    <p>Переустройство газопровода-отвода к ГРС 4 г.Новосибирск и кабеля технологической
                                        связи ПАО «Газпром» при пересечении с проектируемой дорогой</p>
                                </td>
                                <td>
                                    <p>ООО «РосИнстал Проект»</p>
                                </td>
                                <td>
                                    <p>2021 - 2022</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка проектно-сметной документации</p>
                                </td>
                                <td>
                                    <p>Переустройство инженерных коммуникаций ПАО «Газпром» и АО «Газпром
                                        газораспределение Пермь» в рамках строительства автомобильной дороги
                                        Кунья-Губаха»</p>
                                </td>
                                <td>
                                    <p>ООО «Инстрой-проект»</p>
                                </td>
                                <td>
                                    <p>2020 - 2022</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка рабочей документации</p>
                                </td>
                                <td>
                                    <p>Устройство футляров на участках газовых сетей АО «МОСГАЗ», попадающих в зону
                                        строительства многофункционального жилого комплекса в г.Москве</p>
                                </td>
                                <td>
                                    <p>ООО СЗ «БазисИнвест»</p>
                                </td>
                                <td>
                                    <p>2022</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка проектно-сметной документации</p>
                                </td>
                                <td>
                                    <p>Переустройство газовых сетей в рамках строительства трассы М-12 «Москва — Нижний
                                        Новгород — Казань»</p>
                                </td>
                                <td>
                                    <p>ГК «Российские автомобильные дороги»</p>
                                </td>
                                <td>
                                    <p>2021 - 2022</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Оформление ИРД, проектно-изыскательские работы, экспертиза</p>
                                </td>
                                <td>
                                    <p>Технологическое присоединение объектов капитального строительства к сетям
                                        газораспределения, Московская обл.</p>
                                </td>
                                <td>
                                    <p>АО «Мособлгаз»</p>
                                </td>
                                <td>
                                    <p>2014- н.в.</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка проектно-сметной документации</p>
                                </td>
                                <td>
                                    <p>Строительство и реконструкция газовых сетей на территории г.Москвы</p>
                                </td>
                                <td>
                                    <p>АО «МОСГАЗ»</p>
                                </td>
                                <td>
                                    <p>2019 - н.в.</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка проектно- сметной документации</p>
                                </td>
                                <td>
                                    <p>Переустройство магистрального газопровода ПАО «Газпром» при строительстве и
                                        реконструкции объекта ЦКАД, 5-й пусковой комплекс</p>
                                </td>
                                <td>
                                    <p>АО «Союздор-проект»</p>
                                </td>
                                <td>
                                    <p>2020</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Оформление ИРД, проектно-изыскательские работы</p>
                                </td>
                                <td>
                                    <p>Газоснабжение производственного комплекса в Московской обл.</p>
                                </td>
                                <td>
                                    <p>ООО «ГеоПак»</p>
                                </td>
                                <td>
                                    <p>2020 - 2021</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка рабочей документации</p>
                                </td>
                                <td>
                                    <p>Техническое перевооружение сети газораспределения комплекса
                                        административно-общественных зданий в г.Москва</p>
                                </td>
                                <td>
                                    <p>ООО «Сити-Арх»</p>
                                </td>
                                <td>
                                    <p>2020</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка проектно-сметной документации</p>
                                </td>
                                <td>
                                    <p>Переустройство газопровода высокого давления при пересечении с проектируемой
                                        дорогой Р-254 «Иртыш»</p>
                                </td>
                                <td>
                                    <p>ООО «РосИнстал Проект»</p>
                                </td>
                                <td>
                                    <p>2020 - 2021</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка проектной документации</p>
                                </td>
                                <td>
                                    <p>Переустройство участка магистрального газопровода ПАО «Газпром» при пересечении с
                                        ВЛ 220 кВ в Орловской области</p>
                                </td>
                                <td>
                                    <p>ООО «Керама Марацци»</p>
                                </td>
                                <td>
                                    <p>2020</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка проектной документации</p>
                                </td>
                                <td>
                                    <p>Переустройство газовых сетей АО «Мособлгаз» в рамках строительства транспортной
                                        развязки А-107 «Московское малое кольцо» и А-113 строящейся ЦКАД Московской
                                        области</p>
                                </td>
                                <td>
                                    <p>АО «Союздор-проект»</p>
                                </td>
                                <td>
                                    <p>2020</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка проектной документации</p>
                                </td>
                                <td>
                                    <p>Переустройство магистральных газопроводов в рамках реконструкции автомобильной
                                        дороги А-136</p>
                                </td>
                                <td>
                                    <p>ООО «Инстрой-проект»</p>
                                </td>
                                <td>
                                    <p>2019</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Оформление ИРД, разработка проектной и рабочей документации, осуществление
                                        функций генподрядчика</p>
                                </td>
                                <td>
                                    <p>Реконструкция сети газопотребления производственного комплекса, г.Москва</p>
                                </td>
                                <td>
                                    <p>ООО «Ист Болт Рус»</p>
                                </td>
                                <td>
                                    <p>2018 - 2019</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Выполнение комплекса изыскательских работ, разработка проектной и рабочей
                                        документации, ведение авторского надзора</p>
                                </td>
                                <td>
                                    <p>Внеплощадочная система газоснабжения ПГУ-420 «Верхнетагильская ГРЭС», г.Верхний
                                        Тагил Свердловской обл.</p>
                                </td>
                                <td>
                                    <p>АО «Интер РАО»»</p>
                                </td>
                                <td>
                                    <p>2018</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка рабочей документации</p>
                                </td>
                                <td>
                                    <p>Переустройство газовых сетей, попадающих в зону строительства жилого комплекса,
                                        Московская обл., г.Химки</p>
                                </td>
                                <td>
                                    <p>ООО «Центро- Строй»</p>
                                </td>
                                <td>
                                    <p>2016</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка проектной и рабочей документации, осуществление функций
                                        генпроектировщика</p>
                                </td>
                                <td>
                                    <p>Переустройство магистрального газопровода при пересечении с проектируемой
                                        автомобильной дорогой, Рязанская область, Сараевский район</p>
                                </td>
                                <td>
                                    <p>ООО «Агрострой»</p>
                                </td>
                                <td>
                                    <p>2015</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка рабочей документации, осуществление функций генпроектировщика</p>
                                </td>
                                <td>
                                    <p>Газоснабжение многофункционального жилого комплекса, Московская обл.,
                                        Красногорский район</p>
                                </td>
                                <td>
                                    <p>ЗАО «РОСИНКА- СЕРВИС»</p>
                                </td>
                                <td>
                                    <p>2014 - 2015</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка рабочей документации на переустройство магистральных нефтепроводов,
                                        газопроводов, продуктопроводов</p>
                                </td>
                                <td>
                                    <p>Строительство ЦКАД, 4-й пусковой комплекс. Переустройство магистральных
                                        трубопроводов и распределительных газопроводов, Московская обл.</p>
                                </td>
                                <td>
                                    <p>ОАО «Союздор-проект»</p>
                                </td>
                                <td>
                                    <p>2013 - 2016</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Выполнение комплекса изыскательских работ, разработка проектной документации</p>
                                </td>
                                <td>
                                    <p>Строительство ВПП-3 аэропорта Шереметьево. Переустройство магистральных и
                                        распределительных газопроводов, Московская обл.</p>
                                </td>
                                <td>
                                    <p>ФГУП «Администрация гражданских аэропортов и аэродромов»</p>
                                </td>
                                <td>
                                    <p>2014 - 2016</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Проектные работы по выносу и переустройству нефтепроводов, продуктопроводов,
                                        магистральных газопроводов</p>
                                </td>
                                <td>
                                    <p>Строительство ЦКАД. Пусковой комплекс № 3. 2-я очередь строительства (ПК 800).
                                        Пусковой комплекс № 5. 2-я очередь строительства. Транспортная развязка № 31,
                                        включая участок основного хода до границ работ 3 пускового комплекса, 2-я
                                        очередь строительства (ПК880)</p>
                                </td>
                                <td>
                                    <p>ОАО «Союздор-проект»</p>
                                </td>
                                <td>
                                    <p>2014</p>
                                </td>
                            </tr>
                            </tbody>
                        </table>

                        <h2 id="object_teplo">Объекты теплоэнергетики (2015-2024г.)</h2>
                        <table class="table is-bordered is-striped">
                            <thead>
                            <tr>
                                <th>Наименование и адрес объекта</th>
                                <th>Заказчик</th>
                                <th>Вид выполняемых работ</th>
                                <th>Период выполнения работ</th>
                            </tr>
                            </thead>
                            <tbody>
                            <tr>
                                <td>
                                    <p>Газовая котельная с наружным газопроводом мощностью 10МВт для завода по
                                        производству газобетонных блоков, г.Москва </p>
                                </td>
                                <td>
                                    <p>ООО «ФСК Девелопмент»</p>
                                </td>
                                <td>
                                    <p>Разработка проектной документации</p>
                                </td>
                                <td>
                                    <p>2023 – н.в.</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Газовая водогрейная котельная 15 МВт с подводящим газопроводом для санаторного
                                        комплекса,</p>
                                    <p>Краснодарский край</p>
                                </td>
                                <td>
                                    <p>АО «ДЗ МИМАРЛЫК ВЕ ИНШААТ АНОНИМ ШИРКЕТИ»</p>
                                </td>
                                <td>
                                    <p>Разработка проектной документации</p>
                                </td>
                                <td>
                                    <p>2023-наст.время</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Техническое перевооружение котельной 5,5 МВт производственного предприятия,
                                        Московская обл.</p>
                                </td>
                                <td>
                                    <p>ООО «Скандипакк»</p>
                                </td>
                                <td>
                                    <p>Разработка проектной документации, строительно-монтажные и пуско-наладочные
                                        работы</p>
                                </td>
                                <td>
                                    <p>2023-наст.время</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Реконструкция системы теплопотребления и теплового пункта выставочного павильона
                                        на территории ПКиО «Сокольники», </p>
                                    <p>г.Москва</p>
                                </td>
                                <td>
                                    <p>ГАУК г.Москвы «ПКиО «Сокольники»</p>
                                </td>
                                <td>
                                    <p>Разработка проектно-сметной документации</p>
                                </td>
                                <td>
                                    <p>2023-наст.время</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Газовая водогрейная котельная для производственно-складского здания, Московская
                                        обл. </p>
                                </td>
                                <td>
                                    <p>ООО «ПрофХолод»</p>
                                </td>
                                <td>
                                    <p>Разработка проектной документации,  строительно-монтажные и пуско-наладочные
                                        работы</p>
                                </td>
                                <td>
                                    <p>2023-наст.время</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Газовая водогрейная котельная</p>
                                    <p>5 МВт с наружным газопроводом  для производственного предприятия,
                                        г.Зеленоград</p>
                                </td>
                                <td>
                                    <p>ООО «Генпроект»</p>
                                </td>
                                <td>
                                    <p>Разработка проектной документации</p>
                                </td>
                                <td>
                                    <p>2023</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Газовая паровая котельная 16 т/ч с наружным газопроводом для производственного
                                        предприятия,</p>
                                    <p>г.Зеленоград</p>
                                </td>
                                <td>
                                    <p>ООО «ФСК девелопмент»</p>
                                </td>
                                <td>
                                    <p>Разработка проектной документации</p>
                                </td>
                                <td>
                                    <p>2023</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Газовая водогрейная котельная с подводящим газопроводом на территории ПКиО
                                        «Сокольники», г.Москва</p>
                                </td>
                                <td>
                                    <p>ГАУК г.Москвы «ПКиО «Сокольники»</p>
                                </td>
                                <td>
                                    <p>Проектно-изыскательские работы, экспертиза </p>
                                </td>
                                <td>
                                    <p>2022</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Газовые водогрейные и паровые котельные на территории производственного
                                        предприятия,</p>
                                    <p>г.Москва</p>
                                </td>
                                <td>
                                    <p>АО «Мелькомбинат №3»</p>
                                </td>
                                <td>
                                    <p>Оформление ИРД, обследования, разработка проектной документации, экспертиза</p>
                                </td>
                                <td>
                                    <p>2021-наст.время</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Газовая котельная 3,3 МВт с подводящим газопроводом для комплекса
                                        административных зданий,</p>
                                    <p>г.Москва</p>
                                </td>
                                <td>
                                    <p>АО «СЗ «КОШЕЛЕВ-ПРОЕКТ»</p>
                                </td>
                                <td>
                                    <p>Оформление ИРД, обследования, разработка проектной документации, экспертиза,
                                        строительно-монтажные и пуско-наладочные работы</p>
                                </td>
                                <td>
                                    <p>2021-2023</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Водогрейная котельная 700 кВт для комплекса зданий,</p>
                                    <p>г.Москва</p>
                                </td>
                                <td>
                                    <p>ООО «Э.Д.Е.М. Управление недвижимостью»</p>
                                </td>
                                <td>
                                    <p>Разработка проектной документации, строительно-монтажные и пуско-наладочные
                                        работы</p>
                                </td>
                                <td>
                                    <p>2021</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Газовая котельная мощностью</p>
                                    <p>18 МВт для комплекса общественно-административных зданий, Московская обл.</p>
                                </td>
                                <td>
                                    <p>Министерство строительного комплекса МО</p>
                                </td>
                                <td>
                                    <p>Разработка проектно-сметной документации</p>
                                </td>
                                <td>
                                    <p>2020-2021</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Техническое перевооружение котельной 6,5 т пара/ч производственного
                                        комплекса,</p>
                                    <p>Московская обл.</p>
                                </td>
                                <td>
                                    <p>ООО «ГеоПак»</p>
                                </td>
                                <td>
                                    <p>Оформление ИРД, разработка рабочей документации, экспертизы, обследования</p>
                                </td>
                                <td>
                                    <p>2020-2021</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Крышная блочно-модульная котельная мощностью 1,9 МВт для комплекса зданий,
                                        г.Москва</p>
                                </td>
                                <td>
                                    <p>ООО «Сити-Арх»</p>
                                </td>
                                <td>
                                    <p>Разработка рабочей документации, экспертиза</p>
                                </td>
                                <td>
                                    <p>2020</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Техническое перевооружение котельной мощностью 3 МВт МГТУ им.Баумана,</p>
                                    <p>Московская обл.</p>
                                </td>
                                <td>
                                    <p>МГТУ им.Н.Э.Баумана</p>
                                </td>
                                <td>
                                    <p>Разработка рабочей документации, экспертиза</p>
                                </td>
                                <td>
                                    <p>2020</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Техническое перевооружение котельной административного комплекса, г.Москва</p>
                                </td>
                                <td>
                                    <p>ООО «Мика Девелопмент»</p>
                                </td>
                                <td>
                                    <p>Разработка рабочей документации, экспертиза, строительно-монтажные работы</p>
                                </td>
                                <td>
                                    <p>2020-2021</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Капитальный ремонт котельной ГБУ «МОЦВС» мощностью 12 МВт, г.Москва</p>
                                </td>
                                <td>
                                    <p>Москомспорт</p>
                                </td>
                                <td>
                                    <p>Оформление ИРД, изыскания, разработка проектной документации, экспертиза,
                                        разработка рабочей документации</p>
                                </td>
                                <td>
                                    <p>2018 – 2019</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Техническое перевооружение котельной производственного комплекса мощностью 24
                                        МВт, г.Москва</p>
                                </td>
                                <td>
                                    <p>АО «Институт пластмасс»</p>
                                </td>
                                <td>
                                    <p>Оформление ИРД, изыскания, разработка рабочей документации, экспертиза</p>
                                </td>
                                <td>
                                    <p>2017 – 2018</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>ИТП станции м.Щелковская, г.Москва</p>
                                </td>
                                <td>
                                    <p>ГУП «Московский метрополитен»</p>
                                </td>
                                <td>
                                    <p>Выполнение строительно-монтажных и пуско-наладочных работ</p>
                                </td>
                                <td>
                                    <p>2018 – 2019</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Реконструкция водогрейной котельной производственного комплекса мощностью 12,0
                                        МВт,</p>
                                    <p>г.Москва</p>
                                </td>
                                <td>
                                    <p>АО «НПП «Торий»</p>
                                </td>
                                <td>
                                    <p>Оформление ИРД, изыскания, разработка проектной и рабочей документации,
                                        осуществление функций генпроектировщика</p>
                                </td>
                                <td>
                                    <p>2017 – 2018</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Техническое перевооружение паро-водогрейной котельной производственного комплекса
                                        мощностью 35,0 МВт,</p>
                                    <p>г.Москва</p>
                                </td>
                                <td>
                                    <p>АО «НПЦ газотурбо-строения «Салют»</p>
                                </td>
                                <td>
                                    <p>Разработка рабочей документации,</p>
                                    <p>ведение авторского надзора</p>
                                </td>
                                <td>
                                    <p>2016 – 2019</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>ИТП жилого комплекса «Пироговская ривьера»</p>
                                    <p>мощностью по 2,5МВт, Московская обл.</p>
                                </td>
                                <td>
                                    <p>ООО «Комфорт-Инвест»</p>
                                </td>
                                <td>
                                    <p>Разработка рабочей документации</p>
                                </td>
                                <td>
                                    <p>2016</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Водогрейная котельная жилого комплекса мощностью 10,5 МВт,</p>
                                    <p>Московская обл.</p>
                                </td>
                                <td>
                                    <p>ООО «Центро-Строй»</p>
                                </td>
                                <td>
                                    <p>Разработка проектной и рабочей документации, выполнение строительно-монтажных
                                        работ</p>
                                </td>
                                <td>
                                    <p>2016 – 2017</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Пристроенные водогрейные котельные (12 шт) мощностью</p>
                                    <p>0,4-1,0 МВт жилых домов многофункционального жилого комплекса, Московская
                                        обл.</p>
                                </td>
                                <td>
                                    <p>ЗАО «РОСИНКА-СЕРВИС»</p>
                                </td>
                                <td>
                                    <p>Разработка рабочей документации</p>
                                </td>
                                <td>
                                    <p>2015</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Пристроенная котельная складского комплекса мощностью 1,0 МВт,</p>
                                    <p>Московская обл.</p>
                                </td>
                                <td>
                                    <p>ООО «Альтэра»</p>
                                </td>
                                <td>
                                    <p>Оформление ИРД, разработка проектной и рабочей документации, выполнение
                                        строительно-монтажных и пуско-наладочных работ осуществление функций
                                        генпроектировщика и генподрядчика</p>
                                </td>
                                <td>
                                    <p>2015 – 2017</p>
                                </td>
                            </tr>
                            </tbody>
                        </table>

                        <!-- HTML_TAG_END -->
                    </div>
                </div>
            </div>

            <div class="column is-4">
                <figure class="image is-16by9">
                    <iframe allowfullscreen class="has-ratio" frameborder="0" title="Видео презентация"
                            height="360"
                            src="https://www.youtube.com/embed/L8tZf_xNUWQ?showinfo=0" width="640"></iframe>
                </figure>
            </div>
        </div>
    </div>
</section>