<script context="module">
    import {fetchEndpoint} from '$lib/utils'

    export const load = async ({fetch}) => {
        return await fetchEndpoint(fetch, '/ep/list-testimonials.json', {})
    }
</script>

<script>

    let title = 'Референс-лист'

</script>

<style>

    .content table th,
    .content table td {
        vertical-align: middle;
    }

    /*У всех таблиц 3 и 4 колонка*/
    .content table td:nth-child(3),
    .content table td:nth-child(4) {
        text-align: center;
    }

    /*2 таблица 2 колонка*/
    .content table:nth-child(4) td:nth-child(2) {
        text-align: center;
    }

    /*2 таблица 3 колонка*/
    .content table:nth-child(4) td:nth-child(3) {
        text-align: left;
    }

    /*заголовки таблиц*/
    .content table thead tr th {
        background-color: #f60;
        color: #fefefe;
        text-align: center;
    }

    #object_teplo {
        padding-top: 50px;
    }


</style>

<section class="section">
    <div class="container">
        <div class="columns">
            <div class="column is-8">
                <div class="box">
                    <h1 class="title">Референс-лист</h1>
                    <div class="content"><!-- HTML_TAG_START -->
                        <h2 id="линейные-объекты-2014-2024г">Линейные объекты (2014-2025г.)</h2>
                        <table class="table is-bordered is-striped">
                            <thead>
                            <tr>
                                <th>Вид выполняемых работ</th>
                                <th>Краткое описание и адрес объекта</th>
                                <th>Заказчик</th>
                                <th>Период выполнения работ</th>
                            </tr>
                            </thead>
                            <tbody>
                            <tr>
                                <td>
                                    <p>Выполнение комплекса изыскательских работ, разработка проектной и рабочей
                                        документации</p>
                                </td>
                                <td>
                                    <p>Переустройство магистрального газопровода Острогожск-Лебединский ГОК</p>
                                </td>
                                <td>
                                    <p>АО «Лебединский ГОК»</p>
                                </td>
                                <td>
                                    <p>2021 – н.в.</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка проектно-сметной документации</p>
                                </td>
                                <td>
                                    <p>Переустройство коммуникаций ПАО «Газпром» в рамках проекта: Строительство
                                        автомобильной дороги Р-256 «Чуйский тракт»</p>
                                </td>
                                <td>
                                    <p>ООО «РосИнсталПроект»</p>
                                </td>
                                <td>
                                    <p>2023 - н.в.</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка проектной документации, строительно-монтажные работы</p>
                                </td>
                                <td>
                                    <p>Строительство сети газопотребления на территории производственного предприятия в
                                        г.Москве</p>
                                </td>
                                <td>
                                    <p>АО МПБК «ОЧАКОВО»</p>
                                </td>
                                <td>
                                    <p>2022 - 2023</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Проектно-изыскательские работы, строительно-монтажные работы</p>
                                </td>
                                <td>
                                    <p>Реконструкция сети газопотребления промышленного предприятия в Московской
                                        обл.</p>
                                </td>
                                <td>
                                    <p>ООО "Холсим (РУС) СМ"</p>
                                </td>
                                <td>
                                    <p>2022 - 2023</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Оформление ИРД, проектно-изыскательские работы, экспертиза</p>
                                </td>
                                <td>
                                    <p>Технологическое присоединение объектов капитального строительства к сетям
                                        газораспределения, Московская обл.</p>
                                </td>
                                <td>
                                    <p>АО «Мособлгаз»</p>
                                </td>
                                <td>
                                    <p>2014- н.в.</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка проектно-сметной документации</p>
                                </td>
                                <td>
                                    <p>Строительство и реконструкция газовых сетей на территории г.Москвы</p>
                                </td>
                                <td>
                                    <p>АО «МОСГАЗ»</p>
                                </td>
                                <td>
                                    <p>2019 - н.в.</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка проектно-сметной документации</p>
                                </td>
                                <td>
                                    <p>Переустройство магистрального газопровода ПАО «Газпром» по объекту «Северный
                                        обход Лобни»</p>
                                </td>
                                <td>
                                    <p>ООО «ВТМ дорпроект»</p>
                                </td>
                                <td>
                                    <p>2022 - 2023</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка проектно-сметной документации</p>
                                </td>
                                <td>
                                    <p>Переустройство газопровода высокого давления при пересечении с проектируемой
                                        дорогой Р-254 «Иртыш»</p>
                                </td>
                                <td>
                                    <p>ООО «РосИнсталПроект»</p>
                                </td>
                                <td>
                                    <p>2020 - 2021</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Разработка проектной документации</p>
                                </td>
                                <td>
                                    <p>Переустройство участка магистрального газопровода ПАО «Газпром» при пересечении с
                                        ВЛ 220 кВ в Орловской области</p>
                                </td>
                                <td>
                                    <p>ООО «Керама Марацци»</p>
                                </td>
                                <td>
                                    <p>2020</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Выполнение комплекса изыскательских работ, разработка проектной и рабочей
                                        документации, ведение авторского надзора</p>
                                </td>
                                <td>
                                    <p>Внеплощадочная система газоснабжения ПГУ-420 «Верхнетагильская ГРЭС», г.Верхний
                                        Тагил Свердловской обл.</p>
                                </td>
                                <td>
                                    <p>АО «Интер РАО»»</p>
                                </td>
                                <td>
                                    <p>2018-2019</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Выполнение комплекса изыскательских работ, разработка проектной документации</p>
                                </td>
                                <td>
                                    <p>Строительство ВПП-3 аэропорта Шереметьево. Переустройство магистральных и
                                        распределительных газопроводов, Московская обл.</p>
                                </td>
                                <td>
                                    <p>ФГУП «Администрация гражданских аэропортов и аэродромов»</p>
                                </td>
                                <td>
                                    <p>2014 - 2016</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Проектные работы по выносу и переустройству нефтепроводов, продуктопроводов,
                                        магистральных газопроводов</p>
                                </td>
                                <td>
                                    <p>Строительство ЦКАД. Пусковой комплекс № 3. 2-я очередь строительства (ПК 800).
                                        Пусковой комплекс № 5. 2-я очередь строительства. Транспортная развязка № 31,
                                        включая участок основного хода до границ работ 3 пускового комплекса, 2-я
                                        очередь строительства (ПК880)</p>
                                </td>
                                <td>
                                    <p>ОАО «Союздор-проект»</p>
                                </td>
                                <td>
                                    <p>2014-2015</p>
                                </td>
                            </tr>
                            </tbody>
                        </table>

                        <h2 id="object_teplo">Объекты теплоэнергетики (2015-2024г.)</h2>
                        <table class="table is-bordered is-striped">
                            <thead>
                            <tr>
                                <th>Наименование и адрес объекта</th>
                                <th>Заказчик</th>
                                <th>Вид выполняемых работ</th>
                                <th>Период выполнения работ</th>
                            </tr>
                            </thead>
                            <tbody>
                            <tr>
                                <td>
                                    <p>Газовая водогрейная котельная мощностью 97 МВт для жилой застройки</p>
                                </td>
                                <td>
                                    <p>ООО «Монтажсетьстрой»</p>
                                </td>
                                <td>
                                    <p>Разработка проектной документации</p>
                                </td>
                                <td>
                                    <p>2024 – н.в.</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Газовая котельная мощностью 10 МВт с наружным газопроводом для завода по
                                        производству газобетонных блоков, г.Москва </p>
                                </td>
                                <td>
                                    <p>ООО «ФСК Девелопмент»</p>
                                </td>
                                <td>
                                    <p>Разработка проектной документации</p>
                                </td>
                                <td>
                                    <p>2023 – 2024</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Газовая водогрейная котельная 15 МВт с подводящим газопроводом для санаторного
                                        комплекса,
                                        Краснодарский край</p>
                                </td>
                                <td>
                                    <p>АО «ДЗ МИМАРЛЫК ВЕ ИНШААТ АНОНИМ ШИРКЕТИ»
                                    </p>
                                </td>
                                <td>
                                    <p>Разработка проектной документации</p>
                                </td>
                                <td>
                                    <p>2023 – 2024</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Техническое перевооружение котельной 5,5 МВт производственного предприятия,
                                        Московская обл.</p>
                                </td>
                                <td>
                                    <p>ООО «Скандипакк»</p>
                                </td>
                                <td>
                                    <p>Разработка проектной документации, СМР и пуско-наладочные работы</p>
                                </td>
                                <td>
                                    <p>2023-2024</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Газовая паровая котельная 16 т/ч с наружным газопроводом для производственного
                                        предприятия,
                                        г.Зеленоград</p>
                                </td>
                                <td>
                                    <p>ООО «ФСК девелопмент»</p>
                                </td>
                                <td>
                                    <p>Разработка проектной документации</p>
                                </td>
                                <td>
                                    <p>2023</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Газовая водогрейная котельная с подводящим газопроводом на территории ПКиО
                                        «Сокольники», г.Москва
                                    </p>
                                </td>
                                <td>
                                    <p>ГАУК г.Москвы «ПКиО «Сокольники»</p>
                                </td>
                                <td>
                                    <p>Проектно-изыскательские работы, экспертиза</p>
                                </td>
                                <td>
                                    <p>2022</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Газовая котельная 3,3 МВт с подводящим газопроводом для комплекса
                                        административных зданий, г.Москва</p>
                                </td>
                                <td>
                                    <p>АО «СЗ «КОШЕЛЕВ-ПРОЕКТ»</p>
                                </td>
                                <td>
                                    <p>Оформление ИРД, обследования, разработка ПД, экспертиза, СМР и пуско-наладочные
                                        работы</p>
                                </td>
                                <td>
                                    <p>2021-2023</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Газовая котельная мощностью
                                        18 МВт для комплекса общественно-административных зданий, Московская обл.</p>
                                </td>
                                <td>
                                    <p>Министерство строительного комплекса МО</p>
                                </td>
                                <td>
                                    <p>Разработка проектной документации</p>
                                </td>
                                <td>
                                    <p>2020-2021</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Техническое перевооружение котельной 6,5 т пара/ч производственного комплекса,
                                        Московская обл.
                                    </p>
                                </td>
                                <td>
                                    <p>ООО «ГеоПак»</p>
                                </td>
                                <td>
                                    <p>Оформление ИРД, разработка рабочей документации, экспертизы, обследования</p>
                                </td>
                                <td>
                                    <p>2020-2021</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Техническое перевооружение котельной производственного комплекса мощностью 24
                                        МВт, г.Москва</p>
                                </td>
                                <td>
                                    <p>АО «Институт пластмасс»</p>
                                </td>
                                <td>
                                    <p>Оформление ИРД, изыскания, разработка рабочей документации, экспертиза</p>
                                </td>
                                <td>
                                    <p>2017 – 2018</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Техническое перевооружение паро-водогрейной котельной производственного комплекса
                                        мощностью 35,0 МВт,
                                        г.Москва
                                    </p>
                                </td>
                                <td>
                                    <p>АО «НПЦ газотурбо-строения «Салют»</p>
                                </td>
                                <td>
                                    <p>Разработка рабочей документации,
                                        ведение авторского надзора</p>
                                </td>
                                <td>
                                    <p>2016 – 2019</p>
                                </td>
                            </tr>
                            <tr>
                                <td>
                                    <p>Водогрейная котельная жилого комплекса мощностью 10,5 МВт,
                                        Московская обл.</p>
                                </td>
                                <td>
                                    <p>ООО «Центро-Строй»</p>
                                </td>
                                <td>
                                    <p>Разработка проектной и рабочей документации, выполнение строительно-монтажных
                                        работ</p>
                                </td>
                                <td>
                                    <p>2016 – 2017</p>
                                </td>
                            </tr>

                            </tbody>
                        </table>

                        <!-- HTML_TAG_END -->
                    </div>
                </div>
            </div>

            <div class="column is-4">
                <figure class="image is-16by9">
                    <iframe allowfullscreen class="has-ratio" frameborder="0" title="Видео презентация"
                            height="360"
                            src="https://www.youtube.com/embed/L8tZf_xNUWQ?showinfo=0" width="640"></iframe>
                </figure>
            </div>
        </div>
    </div>
</section>