<script context="module">
  import SvelteSeo from 'svelte-seo'
  import {fetchEndpoint} from '$lib/utils'

  export const load = async ({fetch}) => {
    return await fetchEndpoint(fetch, '/ep/list-testimonials.json', {})
  }
</script>

<script>

    let title = 'Референс-лист'

</script>

<style>

.content table th,
.content table td {
 vertical-align: middle;
}

/*У всех таблиц 3 и 4 колонка*/
.content table td:nth-child(3),
.content table td:nth-child(4){
  text-align: center;
}

/*2 таблица 2 колонка*/
.content table:nth-child(4) td:nth-child(2){
  text-align: center;
}

/*2 таблица 3 колонка*/
.content table:nth-child(4) td:nth-child(3){
  text-align: left;
}

/*заголовки таблиц*/
.content table thead tr th {
  background-color: #f60;
  color: #fefefe;
  text-align: center;
}

#object_teplo {
 padding-top: 50px;
}


</style>

  <section class="section">
    <div class="container">
    <div class="columns">
        <div class="column is-8">
           <div class="box">
             <h1 class="title">Референс-лист</h1>
                 <div class="content"><!-- HTML_TAG_START -->
                  <h2 id="линейные-объекты-2014-2020г">Линейные объекты (2014-2022г.)</h2>
                    <table class="table is-bordered is-striped">
                      <thead>
                        <tr>
                          <th>Вид выполняемых работ</th>
                          <th>Краткое описание и адрес объекта</th>
                          <th>Заказчик</th>
                          <th>Период выполнения работ</th>
                        </tr>
                      </thead>
                      <tbody>
                        <tr>
                          <td>Проектно-изыскательские работы</td>
                          <td>Реконструкция магистрального газопровода Острогожск-Лебединский ГОК</td>
                          <td>АО&nbsp;&laquo;Лебединский ГОК&raquo;</td>
                          <td>2021 - 2022</td>
                        </tr>
                        <tr>
                          <td>Разработка проектно-сметной документации</td>
                          <td>Переустройство газопровода-отвода к&nbsp;ГРС 4&nbsp;г.Новосибирск Р=5,4МПа Ду&nbsp;500мм и&nbsp;кабеля технологической связи ПАО &laquo;Газпром&raquo; при пересечении с&nbsp;проектируемой а/дорогой в&nbsp;рамках реализации проекта &laquo;Реконструкция автомобильной дороги Р-254 &laquo;Иртыш&raquo;</td>
                          <td>ООО &laquo;РосИнстал Проект&raquo;</td>
                          <td>2021 - 2022</td>
                        </tr>
                        <tr>
                          <td>Разработка проектно-сметной документации</td>
                          <td>Переустройство инженерных коммуникаций ПАО &laquo;Газпром&raquo; и&nbsp;АО&nbsp;&laquo;Газпром газораспределение Пермь&raquo; в&nbsp;рамках проекта &laquo;Строительство автомобильной дороги Кунья-Губаха в&nbsp;Добрянском и&nbsp;Губахинском районах Пермского края&raquo;</td>
                          <td>ООО &laquo;Инстрой-проект&raquo;</td>
                          <td>2020 - 2022</td>
                        </tr>
                        <tr>
                          <td>Разработка проектной документации</td>
                          <td>Строительство внутриплощадочного газопровода многофункционального жилого комплекса в&nbsp;г.Москве</td>
                          <td>ООО &laquo;Архитектурно-проектный центр&raquo;</td>
                          <td>2022</td>
                        </tr>
                        <tr>
                          <td>Разработка рабочей документации</td>
                          <td>Устройство футляров на&nbsp;участках газовых сетей АО&nbsp;&laquo;МОСГАЗ&raquo;, попадающих в&nbsp;зону строительства многофункционального жилого комплекса в&nbsp;г.Москве</td>
                          <td>ООО СЗ&nbsp;&laquo;БазисИнвест&raquo;</td>
                          <td>2022</td>
                        </tr>
                        <tr>
                          <td>Разработка проектно-сметной документации</td>
                          <td>Переустройство газовых сетей в&nbsp;рамках строительства объекта: &laquo;М-12 &laquo;Строящаяся скоростная автомобильная дорога Москва&nbsp;&mdash; Нижний Новгород&nbsp;&mdash; Казань&raquo;</td>
                          <td>ГК&nbsp;&laquo;Российские автомобильные дороги&raquo;</td>
                          <td>2021 - 2022</td>
                        </tr>
                        <tr>
                          <td>Оформление ИРД, проектно-изыскательские работы, экспертизы</td>
                          <td>Технологическое присоединение объектов капитального строительства к&nbsp;сетям газораспределения, Московская обл.</td>
                          <td>АО&nbsp;&laquo;Мособлгаз&raquo;</td>
                          <td>2020 - н.в.</td>
                        </tr>
                        <tr>
                          <td>Разработка проектно-сметной документации</td>
                          <td>Строительство и&nbsp;реконструкция газовых сетей на&nbsp;территории г.Москвы</td>
                          <td>АО&nbsp;&laquo;МОСГАЗ&raquo;</td>
                          <td>2019 - н.в.</td>
                        </tr>
                        <tr>
                          <td>Разработка проектно- сметной документации</td>
                          <td>Переустройство магистрального газопровода ПАО &laquo;Газпром&raquo; при строительстве и&nbsp;реконструкции объекта: &laquo;Строительство Центральной кольцевой автомобильной дороги Московской области, 5-й пусковой комплекс&raquo;.</td>
                          <td>АО&nbsp;&laquo;Союздор-проект&raquo;</td>
                          <td>2020</td>
                        </tr>
                        <tr>
                          <td>Оформление ИРД, проектно-изыскательские работы</td>
                          <td>Газоснабжение производственного комплекса в&nbsp;Московской обл.</td>
                          <td>ООО &laquo;ГеоПак&raquo;</td>
                          <td>2020 - 2021</td>
                        </tr>
                        <tr>
                          <td>Разработка рабочей документации</td>
                          <td>Техническое перевооружение сети газораспределения комплекса административно-общественных зданий в&nbsp;г.Москва</td>
                          <td>ООО &laquo;Сити-Арх&raquo;</td>
                          <td>2020</td>
                        </tr>
                        <!-- <tr>
                          <td>Разработка проектно-сметной документации</td>
                          <td>Переустройство газопровода-отвода к&nbsp;ГРС 4&nbsp;г.Новосибирск Р=5,4МПа Ду&nbsp;500мм и&nbsp;кабеля технологической связи ПАО &laquo;Газпром&raquo; при пересечении с&nbsp;проектируемой а/дорогой в&nbsp;рамках реализации проекта &laquo;Реконструкция автомобильной дороги Р-254 &laquo;Иртыш&raquo;</td>
                          <td>ООО &laquo;РосИнстал Проект&raquo;</td>
                          <td>2020</td>
                        </tr> -->
                        <tr>
                          <td>Разработка проектно-сметной документации</td>
                          <td>Переустройство газопровода в.д. Р&le;0,6МПа при пересечении с&nbsp;проектируемой а/дорогой в&nbsp;рамках реализации проекта &laquo;Реконструкция автомобильной дороги Р-254 &laquo;Иртыш&raquo;</td>
                          <td>ООО &laquo;РосИнстал Проект&raquo;</td>
                          <td>2020 - 2021</td>
                        </tr>
                        <!-- <tr>
                          <td>Разработка проектно-сметной документации</td>
                          <td>Строительство газовых сетей на&nbsp;территории ТАО г.Москвы</td>
                          <td>АО&nbsp;&laquo;МОСГАЗ&raquo;</td>
                          <td>2019-2020</td>
                        </tr> -->
                        <tr>
                          <td>Разработка проектной документации</td>
                          <td>Переустройство участка магистрального газопровода ПАО &laquo;Газпром&raquo; при пересечении с&nbsp;ВЛ&nbsp;220&nbsp;кВ в&nbsp;Орловской области</td>
                          <td>ООО &laquo;Керама Марацци&raquo;</td>
                          <td>2020</td>
                        </tr>
                          <tr>
                          <td>Разработка проектной документации</td>
                          <td>Переустройство газовых сетей АО&nbsp;&laquo;Мособлгаз&raquo; в&nbsp;рамках проекта: Строительство транспортной развязки на&nbsp;пересечении а/д А-107 &laquo;Московское малое кольцо&raquo; и&nbsp;А-113 строящейся ЦКАД Московской области</td>
                          <td>АО&nbsp;&laquo;Союздор-проект&raquo;</td>
                          <td>2020</td>
                        </tr>
                        <tr>
                          <td>Разработка проектной документации</td>
                          <td>Переустройство магистральных газопроводов в&nbsp;рамках проекта: Реконструкция автомобильной дороги А-136 подъездная дорога от&nbsp;М-4 &laquo;Дон&raquo; к&nbsp;г. Краснодару</td>
                          <td>ООО &laquo;Инстрой-проект&raquo;</td>
                          <td>2019</td>
                        </tr>
                        <tr>
                          <td>Проведение изысканий, разработка проектной и&nbsp;рабочей документации, осуществление функций генпроектировщика</td>
                          <td>Технологическое присоединение объектов капитального строительства к&nbsp;сетям газораспределения, переустройство газовых сетей г.Москва</td>
                          <td>АО&nbsp;&laquo;МОСГАЗ&raquo;</td>
                          <td>2016 - н.в.</td>
                        </tr>
                        <tr>
                          <td>Оформление ИРД, разработка проектной и&nbsp;рабочей документации, осуществление функций генподрядчика</td>
                          <td>Реконструкция сети газопотребления производственного комплекса, г.Москва</td>
                          <td>ООО &laquo;Ист Болт Рус&raquo;</td>
                          <td>2018 - 2019</td>
                        </tr>
                        <tr>
                          <td>Разработка проектной и&nbsp;рабочей документации, осуществление функций генпроектировщика</td>
                          <td>Технологическое присоединение объектов капитального строительства к&nbsp;сетям газораспределения, Московская обл.</td>
                          <td>ГУП МО&nbsp;&laquo;Мособлгаз&raquo;</td>
                          <td>2018</td>
                        </tr>
                        <tr>
                          <td>Выполнение комплекса изыскательских работ, разработка проектной и&nbsp;рабочей документации, ведение авторского надзора</td>
                          <td>Внеплощадочная система газоснабжения ПГУ-420 ст.&#8470;&nbsp;12&nbsp;Филиала АО&nbsp;&laquo;Интер РАО&nbsp;&mdash; ЭЛЕКТРОГЕНЕРАЦИЯ&raquo; &laquo;Верхнетагильская ГРЭС&raquo;, г.Верхний Тагил Свердловской обл.</td>
                          <td>АО&nbsp;&laquo;Интер РАО&raquo;</td>
                          <td>2018</td>
                        </tr>
                        <tr>
                          <td>Разработка рабочей документации</td>
                          <td>Переустройство газовых сетей, попадающих в&nbsp;зону строительства жилого комплекса, Московская обл., г.Химки</td>
                          <td>ООО &laquo;Центро- Строй&raquo;</td>
                          <td>2016</td>
                        </tr>
                        <tr>
                          <td>Разработка проектной и&nbsp;рабочей документации, осуществление функций генпроектировщика</td>
                          <td>Переустройство магистрального газопровода при пересечении с&nbsp;проектируемой автомобильной дорогой, Рязанская область, Сараевский район</td>
                          <td>ООО &laquo;Агрострой&raquo;</td>
                          <td>2015</td>
                        </tr>
                        <tr>
                          <td>Выполнение комплекса изыскательских работ, разработка проектной и&nbsp;рабочей документации, осуществление функций генпроектировщика</td>
                          <td>Переустройство газовых сетей, г.Москва</td>
                          <td>АО&nbsp;&laquo;МОСГАЗ&raquo;</td>
                          <td>2015</td>
                        </tr>
                        <tr>
                          <td>Разработка рабочей документации, осуществление функций генпроектировщика</td>
                          <td>Газоснабжение многофункционального жилого комплекса, Московская обл., Красногорский район</td>
                          <td>ЗАО &laquo;РОСИНКА- СЕРВИС&raquo;</td>
                          <td>2014 - 2015</td>
                        </tr>
                        <tr>
                          <td>Разработка рабочей документации на&nbsp;переустройство магистральных нефтепроводов, магистральных газопроводов, продуктопроводов по&nbsp;объекту &laquo;Строительство Центральной кольцевой автомобильной дороги&nbsp;МО&raquo;</td>
                          <td>Строительство ЦКАД (с&nbsp;последующей эксплуатацией на&nbsp;платной основе). 4-й пусковой комплекс. Переустройство магистральных трубопроводов и&nbsp;распределительных газопроводов, Московская обл.</td>
                          <td>ОАО &laquo;Союздор-проект&raquo;</td>
                          <td>2013 - 2016</td>
                        </tr>
                        <tr>
                          <td>Выполнение комплекса изыскательских работ, разработка проектной документации</td>
                          <td>Строительство ВПП-3 аэропорта Шереметьево. Переустройство магистральных и&nbsp;распределительных газопроводов, Московская обл.</td>
                          <td>ФГУП &laquo;Администрация гражданских аэропортов и&nbsp;аэродромов&raquo;</td>
                          <td>2014 - 2016</td>
                        </tr>
                        <tr>
                          <td>Проектные работы по&nbsp;выносу и&nbsp;переустройству нефтепроводов, продуктопроводов, магистральных газопроводов по&nbsp;объекту &laquo;Строительство ЦКАД&nbsp;МО (с&nbsp;последующей эксплуатацией на&nbsp;платной основе). 4&nbsp;пусковой комплекс&raquo;</td>
                          <td>Строительство ЦКАД&nbsp;МО (с&nbsp;последующей эксплуатацией на&nbsp;платной основе). 4-й пусковой комплекс. Переустройство магистральных трубопроводов и&nbsp;распределительных газопроводов, Московская обл.</td>
                          <td>ООО &laquo;Промвент электро&raquo;</td>
                          <td>2014 - 2016</td>
                        </tr>
                        <tr>
                          <td>Проектные работы по&nbsp;выносу и&nbsp;переустройству нефтепроводов, продуктопроводов, магистральных газопроводов по&nbsp;объекту &laquo;Строительство ЦКАД МО. 5&nbsp;пусковой комплекс&raquo;</td>
                          <td>Строительство ЦКАД&nbsp;МО (с&nbsp;последующей эксплуатацией на&nbsp;платной основе) . Пусковой комплекс &#8470;&nbsp;3. 2-я очередь строительства (ПК&nbsp;800). Пусковой комплекс &#8470;&nbsp;5. 2-я очередь строительства. Транспортная развязка &#8470;&nbsp;31, включая участок основного хода до&nbsp;границ работ 3&nbsp;пускового комплекса, 2-я очередь строительства (ПК880)</td>
                          <td>ОАО &laquo;Союздор-проект&raquo;</td>
                          <td>2014</td>
                        </tr>
                      </tbody>
                  </table>
                  <h2 id="object_teplo">Объекты теплоэнергетики (2015-2023г.)</h2>
                        <table class="table is-bordered is-striped">
                          <thead>
                            <tr>
                              <th>Наименование и адрес объекта</th>
                              <th>Заказчик</th>
                              <th>Вид выполняемых работ</th>
                              <th>Период выполнения работ</th>
                            </tr>
                          </thead>
                          <tbody>
                            <tr>
                              <td>Встроенная газовая котельная мощностью для теплоснабжения производственно-складских помещений, г.Москва</td>
                              <td>ООО «ПрофХолод»</td>
                              <td>Разработка ПД (стадия «П» и стадия «Р») Строительно-монтажные и пуско-наладочные работы</td>
                              <td>2023</td>
                            </tr>
                            <tr>
                              <td>Встроенная газовая паровая котельная 16 т/ч с наружным газопроводом для завода по производству газобетонных блоков, г.Москва</td>
                              <td>ООО «ФСК Девелопмент»</td>
                              <td>Разработка ПД (стадия «П» и стадия «Р»)</td>
                              <td>2023</td>
                            </tr>
                            <tr>
                              <td>Встроенная котельная и наружный газопровод для завода по производству дверей, г.Москва</td>
                              <td>ООО «ГЕНПРОЕКТ»</td>
                              <td>Разработка ПД (стадия «П» и стадия «Р»)</td>
                              <td>2023</td>
                            </tr>
                            <tr>
                              <td>Газовая водогрейная котельная на&nbsp;территории ПКиО &laquo;Сокольники&raquo;, г.Москва</td>
                              <td>ГАУК г.Москвы &laquo;ПКиО &laquo;Сокольники&raquo;</td>
                              <td>Проектно-изыскательские работы</td>
                              <td>2022</td>
                            </tr>
                            <tr>
                              <td>Газовые водогрейные и&nbsp;паровые котельные на&nbsp;территории производственного предприятия, г.Москва</td>
                              <td>АО&nbsp;&laquo;Мелькомбинат &#8470;&nbsp;3&raquo;</td>
                              <td>Оформление ИРД, обследования, разработка проектной документации, экспертиза</td>
                              <td>2021</td>
                            </tr>
                            <tr>
                              <td>Газовая котельная 3,3&nbsp;МВт для комплекса общественно-административных зданий, г.Москва</td>
                              <td>АО&nbsp;&laquo;СЗ&nbsp;&laquo;КОШЕЛЕВ-ПРОЕКТ&raquo;</td>
                              <td>Разработка ПД (стадия «П» и стадия «Р») Строительно-монтажные и пуско-наладочные работы</td>
                              <td>2021-2023</td>
                            </tr>
                            <tr>
                              <td>Водогрейная котельная 700 кВт для комплекса зданий, г.Москва</td>
                              <td>ООО &laquo;Э.Д.Е.М. Управление недвижимостью&raquo;</td>
                              <td>Разработка проектной документации, строительно-монтажные работы</td>
                              <td>2021</td>
                            </tr>
                            <tr>
                              <td>Газовая котельная мощностью 18&nbsp;МВт для комплекса общественно-административных зданий, Московская обл.</td>
                              <td>Министерство строительного комплекса&nbsp;МО</td>
                              <td>Разработка проектно-сметной документации</td>
                              <td>2020 - 2021</td>
                            </tr>
                            <tr>
                              <td>Техническое перевооружение котельной 6,5&nbsp;т пара/ч производственного комплекса, Московская обл.</td>
                              <td>ООО &laquo;ГеоПак&raquo;</td>
                              <td>Оформление ИРД, разработка рабочей документации, экспертизы, обследования</td>
                              <td>2020 - 2021</td>
                            </tr>
                            <tr>
                              <td>Крышная блочно-модульная котельная мощностью 1,9&nbsp;МВт для комплекса зданий, г.Москва</td>
                              <td>ООО &laquo;СитиАрх&raquo;</td>
                              <td>Разработка рабочей документации, экспертиза</td>
                              <td>2020</td>
                            </tr>
                            <tr>
                              <td>Техническое перевооружение котельной мощностью 3&nbsp;МВт МГТУ им.Баумана, Московская обл.</td>
                              <td>МГТУ им.Н.Э.Баумана</td>
                              <td>Разработка рабочей документации, экспертиза</td>
                              <td>2020</td>
                            </tr>
                            <tr>
                              <td>Техническое перевооружение котельной административного комплекса, г.Москва</td>
                              <td>ООО &laquo;Мика Девелопмент&raquo;</td>
                              <td>Разработка рабочей документации, экспертиза, строительно-монтажные работы</td>
                              <td>2020 - 2021</td>
                            </tr>
                            <tr>
                              <td>Капитальный ремонт котельной ГБУ &laquo;МОЦВС&raquo; мощностью 12&nbsp;МВт, г.Москва</td>
                              <td>Москомспорт</td>
                              <td>Оформление ИРД, изыскания, разработка проектной документации, экспертиза, разработка рабочей документации</td>
                              <td>2018 – 2019</td>
                            </tr>
                            <tr>
                              <td>Техническое перевооружение котельной производственного комплекса мощностью 24&nbsp;МВт, г.Москва</td>
                              <td>АО&nbsp;&laquo;Институт пластмасс&raquo;</td>
                              <td>Оформление ИРД, изыскания, разработка рабочей документации, экспертиза</td>
                              <td>2017 – 2018</td>
                            </tr>
                            <tr>
                              <td>ИТП станции м.Щелковская, г.Москва </td>
                              <td>ГУП &laquo;Московский метрополитен&raquo;</td>
                              <td>Выполнение строительно-монтажных и&nbsp;пуско-наладочных работ</td>
                              <td>2018 – 2019</td>
                            </tr>
                            <tr>
                              <td>Реконструкция водогрейной котельной производственного комплекса мощностью 12,0&nbsp;МВт, г.Москва</td>
                              <td>АО&nbsp;&laquo;НПП &laquo;Торий&raquo;</td>
                              <td>Оформление ИРД, изыскания, разработка проектной и&nbsp;рабочей документации, осуществление фунций генпроектировщика</td>
                              <td>2017 – 2018</td>
                            </tr>
                            <tr>
                              <td>Техническое перевооружение паро-водогрейной котельной производственного комплекса мощностью 35,0&nbsp;МВт, г.Москва</td>
                              <td>АО&nbsp;&laquo;НПЦ газотурбо- строения &laquo;Салют&raquo;</td>
                              <td>Разработка рабочей документации, ведение авторского надзора</td>
                              <td>2016 – 2019</td>
                            </tr>
                            <tr>
                              <td>ИТП жилого комплекса &laquo;Пироговская ривьера&raquo; мощностью по&nbsp;2,5МВт, Московская обл.</td>
                              <td >ООО &laquo;Комфорт-Инвест&raquo;</td>
                              <td>Разработка рабочей документации</td>
                              <td>2016</td>
                            </tr>
                            <tr>
                              <td>Водогрейная котельная жилого комплекса мощностью 10,5&nbsp;МВт, Московская обл.</td>
                              <td >ООО &laquo;Центро- Строй&raquo;</td>
                              <td>Разработка проектной и&nbsp;рабочей документации, выполнение строительно-монтажных работ</td>
                              <td>2016 – 2017</td>
                            </tr>
                            <tr>
                              <td >Пристроенные водогрейные котельные (12&nbsp;шт) мощностью 0,4-1,0&nbsp;МВт жилых домов многофункционального жилого комплекса, Московская обл.</td>
                              <td>ЗАО &laquo;РОСИНКА-СЕРВИС&raquo;</td>
                              <td>Разработка рабочей документации</td>
                              <td>2015</td>
                            </tr>
                            <tr>
                              <td>Встроенная котельная гостиничного комплекса мощностью 0,35&nbsp;МВт, г.Москва</td>
                              <td>ООО &laquo;Запасник 2020&raquo;</td>
                              <td>Оформление ИРД, разработка проектной и&nbsp;рабочей документации, выполнение строительно-монтажных и&nbsp;пуско-наладочных работ</td>
                              <td>2015 - 2016</td>
                            </tr>
                            <tr>
                              <td>Пристроенная котельная складского комплекса мощностью 1,0&nbsp;МВт, Московская обл.</td>
                              <td>ООО &laquo;Альтэра&raquo;</td>
                              <td>Оформление ИРД, разработка проектной и&nbsp;рабочей документации, выполнение строительно-монтажных и&nbsp;пуско-наладочных работ осуществление функций генпроектировщика и&nbsp;генподрядчика</td>
                              <td>2015 – 2017</td>
                            </tr>
                        </tbody>
                     </table>
                   
<!-- HTML_TAG_END -->
            </div>
          </div>
        </div>

        <div class="column is-4">
          <figure class="image is-16by9">
            <iframe allowfullscreen class="has-ratio" frameborder="0" title="Видео презентация"
                    height="360"
                    src="https://www.youtube.com/embed/L8tZf_xNUWQ?showinfo=0" width="640"></iframe>
          </figure>
        </div>
    </div>
    </div>
  </section>